{"0": "300", 
"1": "93", 
"2": "advice", 
"3": "agency", 
"4": "aids", 
"5": "allen", 
"6": "allergic", 
"7": "ames", 
"8": "anti", 
"9": "antibiotics", 
"10": "any", 
"11": "apollo", 
"12": "array", 
"13": "associated", 
"14": "astro", 
"15": "astronomy", 
"16": "atmosphere", 
"17": "avoid", 
"18": "balls", 
"19": "banks", 
"20": "because", "21": "big", "22": "billboards", "23": "billion", "24": "blood", "25": "body", "26": "boost", "27": "booster", "28": "brain", "29": "budget", "30": "built", "31": "bus", "32": "cadre", "33": "cancer", "34": "candida", "35": "cases", "36": "cause", "37": "causes", "38": "causing", "39": "cell", "40": "chastity", "41": "child", "42": "chronic", "43": "clinical", "44": "commercial", "45": "common", "46": "concept", "47": "concerned", "48": "condition", "49": "cost", "50": "costs", "51": "cure", "52": "dangerous", "53": "data", "54": "dc", "55": "delta", "56": "design", "57": "diagnosed", "58": "diagnosis", "59": "diet", "60": "disease", "61": "diseases", "62": "distance", "63": "doctor", "64": "doctors", "65": "dose", "66": "drug", "67": "drugs", "68": "dryden", "69": "dsl", "70": "earth", "71": "eat", "72": "eating", "73": "edu", "74": "effect", "75": "effective", "76": "effects", "77": "experience", "78": "exploration", "79": "facility", "80": "flight", "81": "fly", "82": "food", "83": "foods", "84": "friend", "85": "fuel", "86": "funding", "87": "galaxy", "88": "geb", "89": "gordon", "90": "government", "91": "ground", "92": "had", "93": "hardware", "94": "has", "95": "health", "96": "heart", "97": "help", "98": "henry", "99": "her", "100": "hm", "101": "hospital", "102": "hst", "103": "ibm", "104": "idea", "105": "images", "106": "immune", "107": "infection", "108": "infections", "109": "inflatable", "110": "information", "111": "insisting", "112": "intellect", "113": "international", "114": "is", "115": "it", "116": "jpl", "117": "jupiter", "118": "km", "119": "know", "120": "landing", "121": "launch", "122": "launched", "123": "leo", "124": "light", "125": "lunar", "126": "mac", "127": "manned", "128": "many", "129": "mars", "130": "mary", "131": "mass", "132": "me", "133": "med", "134": "medical", "135": "medication", "136": "medicine", "137": "military", "138": "mission", "139": "missions", "140": "money", "141": "moon", "142": "msg", "143": "my", "144": "n3jxp", "145": "nasa", "146": "normal", "147": "not", "148": "observatory", "149": "often", "150": "on", "151": "oral", "152": "orbit", "153": "orbital", "154": "orbiter", "155": "orbiting", "156": "our", "157": "pain", "158": "patient", "159": "patients", "160": "payload", "161": "payloads", "162": "perfect", "163": "person", "164": "physician", "165": "physicians", "166": "pitt", "167": "plane", "168": "planet", "169": "planetary", "170": "planets", "171": "pluto", "172": "pollution", "173": "power", "174": "prevent", "175": "procedure", "176": "program", "177": "project", "178": "propulsion", "179": "radio", "180": "recently", "181": "results", "182": "rocket", "183": "rockets", "184": "russian", "185": "satellite", "186": "satellites", "187": "saturn", "188": "scale", "189": "school", "190": "seems", "191": "severe", "192": "shafer", "193": "shameful", "194": "she", "195": "shuttle", "196": "side", "197": "skepticism", "198": "skin", "199": "sky", "200": "software", "201": "solar", "202": "soon", "203": "space", "204": "spacecraft", "205": "star", "206": "stars", "207": "station", "208": "sts", "209": "study", "210": "sugar", "211": "sun", "212": "surgery", "213": "surrender", "214": "symptoms", "215": "syndrome", "216": "system", "217": "systems", "218": "taking", "219": "team", "220": "technical", "221": "technology", "222": "telescope", "223": "the", "224": "therapy", "225": "tissue", "226": "told", "227": "tom", "228": "tommy", "229": "too", "230": "treat", "231": "treated", "232": "treatment", "233": "treatments", "234": "trials", "235": "us", "236": "usually", "237": "ve", "238": "vehicle", "239": "visible", "240": "voyager", "241": "we", "242": "wife", "243": "with", "244": "women", "245": "working", "246": "world", "247": "would", "248": "yeast", "249": "your"}